export const words = [
  {
    text: 'нету денег на дорогой реквизит',
    rotate: 15
  },
  {
    text: 'не знаю какие нейросети нужны',
    rotate: 45
  },
  {
    text: 'как применять ИИ',
    rotate: 0
  },
  {
    text: 'не получаются генерации',
    rotate: 30
  },
  {
    text: 'где брать идеи',
    rotate: -30
  },
  {
    text: 'стоки платные',
    rotate: 0
  },
  {
    text: 'Устал искать нужные референсы',
    rotate: -45
  },
  {
    text: 'ии заменит меня',
    rotate: -60
  },
  {
    text: 'Не знаю где искать инфо',
    rotate: 15
  },
  {
    text: 'нету времени',
    rotate: 0
  },
  {
    text: 'не знают где искать инфу',
    rotate: -45
  },
  {
    text: 'не знают где снимать',
    rotate: -15
  },
  {
    text: 'все слишком долго',
    rotate: -60
  },
  {
    text: 'не успеваю в этом разобраться',
    rotate: 60
  },
  {
    text: 'ОЧЕНЬ сложно',
    rotate: 30
  },
  {
    text: 'долго искать не заезжанные пикчи',
    rotate: 45
  },
  {
    text: 'НЕ МОГУ ДОНЕСТИ ИДЕЮ',
    rotate: 0
  },
  {
    text: 'не умею рисовать',
    rotate: -90
  }
];