export const words = [
  {
    text: `нету денег<br/> на дорогой<br/> реквизит`,
    rotate: 15
  },
  {
    text: `не знаю какие<br/> нейросети нужны`,
    rotate: 45
  },
  {
    text: `как применять<br/> ИИ`,
    rotate: 0
  },
  {
    text: `не получаются<br/> генерации`,
    rotate: 30
  },
  {
    text: 'где брать идеи',
    rotate: -30
  },
  {
    text: 'стоки платные',
    rotate: 0
  },
  {
    text: `Устал искать<br/> нужные референсы`,
    rotate: -45
  },
  {
    text: 'ии заменит меня',
    rotate: -60
  },
  {
    text: `Не знаю<br/> где искать инфо`,
    rotate: 15
  },
  {
    text: 'нету времени',
    rotate: 0
  },
  {
    text: `не знают где<br/> искать инфу`,
    rotate: -45
  },
  {
    text: `не знают где<br/> снимать`,
    rotate: -15
  },
  {
    text: `все слишком<br/> долго`,
    rotate: -60
  },
  {
    text: `не успеваю<br/> в этом разобраться`,
    rotate: 60
  },
  {
    text: 'ОЧЕНЬ сложно',
    rotate: 30
  },
  {
    text: `долго искать<br/> не заезжанные<br/> пикчи`,
    rotate: 45
  },
  {
    text: `НЕ МОГУ<br/> ДОНЕСТИ ИДЕЮ`,
    rotate: 0
  },
  {
    text: 'не умею рисовать',
    rotate: -90
  }
];